{
  "title": "قصة نبي الله آدم عليه السلام كاملة",
  "text": "خلق الله سبحانه وتعالى آدم عليه السلام بيده الكريمة، ونفخ فيه من روحه، وجعله أول البشر وأول الأنبياء، وأراد الله أن يكرمه تكريمًا عظيمًا لم ينله مخلوق قبله، فجمع الملائكة وأخبرهم أنه جاعل في الأرض خليفة. تعجب الملائكة وقالوا: أتجعل فيها من يفسد فيها ويسفك الدماء ونحن نسبح بحمدك ونقدس لك؟ فقال الله سبحانه: إني أعلم ما لا تعلمون. ثم خلق الله آدم من طين، وصوره بيديه، وتركه ما شاء الله أن يتركه حتى صار صلصالًا من حمإ مسنون، ثم نفخ فيه الروح فدبت الحياة في جسده، وعطس آدم فقال: الحمد لله، فقال له ربه: رحمك الله يا آدم. وبهذا كان أول كلام نطق به الإنسان حمد الله سبحانه وتعالى.\n\nعلّم الله آدم الأسماء كلها، أسماء الأشياء والمخلوقات والمعاني، ثم عرض هذه الأسماء على الملائكة وقال: أنبئوني بأسماء هؤلاء إن كنتم صادقين. فعجزت الملائكة وقالوا: سبحانك لا علم لنا إلا ما علمتنا إنك أنت العليم الحكيم. فأظهر الله فضل آدم بالعلم، وأمره أن ينبئهم بأسمائهم، فلما أنبأهم قال الله: ألم أقل لكم إني أعلم غيب السماوات والأرض وأعلم ما تبدون وما كنتم تكتمون. ثم أمر الله الملائكة بالسجود لآدم سجود تكريم وتعظيم لأمر الله، فسجد الملائكة كلهم أجمعون إلا إبليس، أبى واستكبر وكان من الكافرين. قال الله له: ما منعك ألا تسجد إذ أمرتك؟ قال: أنا خير منه خلقتني من نار وخلقته من طين. فكان هذا أول تكبر وعصيان في الوجود.\n\nطرد الله إبليس من رحمته، ولعنه إلى يوم الدين، فتوعد إبليس أن يغوي بني آدم جميعًا إلا عباد الله المخلصين. وبعد ذلك أسكن الله آدم الجنة، وجعل له فيها ما يشاء من نعيم لا يزول، وخلق له زوجه حواء من ضلعه ليسكن إليها، وأباح لهما الجنة كلها إلا شجرة واحدة، وقال لهما: لا تقربا هذه الشجرة فتكونا من الظالمين. عاش آدم وحواء في الجنة في نعيم وسلام، لا جوع ولا عطش ولا تعب ولا حزن، لكن إبليس لم ينس حقده، فبدأ وسوسته ليوقعهما في المعصية.\n\nوسوس الشيطان لآدم وحواء وقال لهما: ما نهاكما ربكما عن هذه الشجرة إلا أن تكونا ملكين أو تكونا من الخالدين. وأقسم لهما إني لكما لمن الناصحين. فاغتر آدم وحواء بكلامه، وأكلا من الشجرة، فبدت لهما سوءاتهما، وطفقا يخصفان عليهما من ورق الجنة. فناداهما ربهما: ألم أنهكما عن تلكما الشجرة وأقل لكما إن الشيطان لكما عدو مبين؟ فاعترفا بخطئهما وقالا: ربنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين. فتلقى آدم من ربه كلمات فتاب عليه، إن الله هو التواب الرحيم.\n\nلكن سنة الله اقتضت أن يهبط آدم وحواء إلى الأرض، فقال الله: اهبطوا بعضكم لبعض عدو، ولكم في الأرض مستقر ومتاع إلى حين. وأنزل الله آدم إلى الأرض ليكون خليفة فيها، يعمرها بطاعة الله، ويقيم فيها التوحيد، ويجاهد فيها وساوس الشيطان. علّم الله آدم كيف يعيش في الأرض، وكيف يزرع ويصنع ويأكل، وجعله نبيًا يعلم أبناءه عبادة الله وحده، ويحذرهم من الشرك والمعصية. وبدأت حياة الإنسان على الأرض مليئة بالابتلاءات والعمل والعبادة.\n\nرزق الله آدم أبناءً كثيرين، وكان من بينهم ابناه قابيل وهابيل. قرب كل واحد منهما قربانًا إلى الله، فتقبل الله من هابيل لأنه كان صالحًا مخلصًا، ولم يتقبل من قابيل لأنه كان ظالمًا حاسدًا. فحسد قابيل أخاه وقال لأقتلنك. فقال هابيل: إنما يتقبل الله من المتقين. فقتل قابيل أخاه فكان أول دم يسفك على الأرض، وأصبح من الخاسرين. ولم يعرف كيف يواري جثة أخيه، فبعث الله غرابًا يبحث في الأرض ليريه كيف يواري سوءة أخيه، فقال: يا ويلتى أعجزت أن أكون مثل هذا الغراب فأواري سوءة أخي؟ فأصبح من النادمين.\n\nحزن آدم عليه السلام حزنًا شديدًا على ابنه هابيل، وبكى بكاءً طويلًا، لكنه لم يجزع من قضاء الله، بل صبر واحتسب، وواصل دعوة أبنائه إلى عبادة الله وطاعته، وحذرهم من اتباع خطوات الشيطان. عاش آدم سنوات طويلة في الأرض، يعلم الناس الخير، ويبين لهم الحلال والحرام، ويضع لهم القواعد الأولى للحياة البشرية القائمة على التوحيد والعمل والأخلاق. وكان يذكرهم دائمًا بنعيم الجنة، ويحذرهم من المعصية التي تخرج الإنسان من رحمة الله.\n\nوعندما حضر آدم عليه السلام الموت، أوصى أبناءه بتقوى الله، والتمسك بالحق، وعدم التفرق، والبعد عن الظلم والعدوان. ثم قبض الله روحه بعد عمر طويل مليء بالعبادة والتعليم والصبر. فكان آدم عليه السلام أول البشر، وأول نبي، وأول من تاب إلى الله فتاب الله عليه، وأول من علم البشرية طريق التوبة والرجوع إلى الله. وبقيت قصته عبرة عظيمة لكل إنسان، تعلمه أن الشيطان عدو مبين، وأن الخطأ وارد، لكن رحمة الله أوسع، وأن التوبة الصادقة تمحو الذنب، وترفع الإنسان إلى أعلى الدرجات."
}
